[
  {
    "id": "b1754843930060",
    "title": "CARNIVALIA – Schiavi della Maschera",
    "author": "Diego Zaki",
    "year": 2025,
    "publisher": "La Corte Editore",
    "isbn": "9791281109285",
    "storeUrl": "https://www.lacorteditore.it/product/carnivalia/",
    "coverUrl": "https://www.lacorteditore.it/wp-content/uploads/2025/05/Cover-Carnivalia-per-sito.jpg",
    "description": "Nella notte di un’eclissi di luna, la baleniera portoghese Lâmina salpa da un’isola africana, trasportando una intera tribù di schiavi. Tra di loro c’è Abayomi, un ragazzo che sognava la libertà dalle tradizioni e dai miti del suo popolo. Ma quel rapimento segna l’inizio di un incubo. Qualcosa si è risvegliato nel profondo della stiva: una maschera sacra e proibita, che custodisce il potere di rivelare la vera natura dietro ogni apparenza, di trasformare gli uomini in dèi o in mostri.\nMentre la nave muta attorno a lui in un teatro di ossessioni, possessioni e metamorfosi, Abayomi si rende conto che l’unica speranza di salvezza risiede in un’antica profezia alla quale non ha mai creduto. Insieme a Ismael – il novello mozzo della Lâmina – e Joao – il suo primo ufficiale – il giovane africano affronterà divinità vendicative, pirati senza scrupoli, spiriti ribelli e animali totemici, in una feroce epopea dove ogni scelta costa un sacrificio, ogni alleanza è fragile, e la linea che divide realtà e leggenda si fa sempre più sottile.",
    "isDebut": true,
    "labels": [],
    "status": "approved",
    "featured": false
  },
  {
    "id": "b1754853922089",
    "title": "Polvere al vento",
    "author": "Irene Grazzini",
    "year": 2023,
    "publisher": "Delos Digital",
    "isbn": "9788825425666",
    "storeUrl": "https://www.amazon.it/Polvere-al-vento-Irene-Grazzini-ebook/dp/B0CBWFBBPB",
    "coverUrl": "https://m.media-amazon.com/images/I/81m4gc2YJdL._SL1500_.jpg",
    "description": "Quattro Mondi uniti da magici Portali. Quattro Pietre che racchiudono il potere degli elementi. Un ragazzo alla ricerca del suo passato in un universo ostile dove gli umani e le altre razze lottano ogni momento per la propria sopravvivenza.\n\nÈ una sera come tante nella pianura di Telim, su Saturnia, quando Aster, giovane cacciatore di gundriel, torna tranquillo verso il suo villaggio. Non sa che dei vecchi nemici lo attendono in agguato e che un unicorno sta per entrare di colpo nella sua vita, coinvolgendolo in una lotta magica iniziata molti secoli prima. Una volta scoperto di possedere misteriosi poteri, si trova braccato dalle feroci Sentinelle dell’Incantatrice. Insieme al mago Taliesin, dunque, si dà alla fuga e intraprende un lungo viaggio alla ricerca delle Pietre che racchiudono le anime dei Quattro Mondi, e soprattutto per scoprire le proprie origini.\n\nNella città di Ghesantros altri si uniscono alla loro missione: il cavaliere del deserto Shun, il guerriero del nord Yor, lo scontroso Felton. Insieme, i compagni affrontano troll, spettri delle paludi, visitano l’affascinante regno degli elfi, in un crescendo di avventure e pericoli e di destini che si incrociano con le vicende degli abitanti dei Quattro Mondi, i quali, sotto la guida dell’Ordine dei Maghi, di valorosi comandanti e orgogliosi vichinghi, si preparano a fronteggiare la minaccia dell’Incantatrice.",
    "isDebut": false,
    "labels": [
      "Vincitore Premio Italia"
    ],
    "status": "approved"
  },
  {
    "id": "b1754853922090",
    "title": "Engaged 1. Il libro di Renzo",
    "author": "Beppe Roncari",
    "year": 2023,
    "publisher": "Sperling & Kupfer",
    "isbn": "978-8892744288",
    "storeUrl": "https://www.amazon.it/libro-Renzo-Engaged-Vol/dp/8820074621",
    "coverUrl": "https://m.media-amazon.com/images/I/71McqtIx-BL._SL1500_.jpg",
    "description": "Da secoli impegnati in una partita senza esclusione di colpi tra Bene e Male, l'angelo Mumiah e il demone Belial stanno assistendo al rogo di Giordano Bruno, nella speranza di impossessarsi del famoso Libro segreto scritto dal filosofo nolano, custode di un grandissimo potere. Quando il volume, però, sparisce nel nulla, cominciano una ricerca forsennata che li conduce fino a Lecco e che si intreccia con la vita di due giovani: Renzo e Lucia. Promessi sposi in procinto di coronare il loro sogno d'amore, diventano pedine nella partita a scacchi tra l'angelo, che cerca in ogni modo di aiutarli, e il demone, che si serve di don Rodrigo e dei suoi bravi per impedirne le nozze. Chi dei due la spunterà? E soprattutto chi dei due riuscirà a mettere le mani sul Libro di Giordano Bruno? Beppe Roncari ci consegna una riscrittura audace e innovativa de I Promessi Sposi, nella quale, oltre ai personaggi tradizionali che tutti noi abbiamo studiato a scuola, compaiono angeli e demoni che, lottando tra loro su un piano temporale ulteriore e fantastico per la supremazia sul mondo terreno, vanno a intervenire nel destino dei protagonisti.",
    "isDebut": true,
    "labels": [
      "Finalista Premio Italia"
    ],
    "status": "approved"
  },
  {
    "id": "b1754901866096",
    "title": "Oltre il Velo",
    "author": "Dario de Judicibus",
    "year": 2023,
    "publisher": "Delos Digital",
    "isbn": "9788825426120",
    "storeUrl": "https://www.amazon.it/Oltre-velo-Dario-Judicibus-ebook/dp/B0CK5JS72H",
    "coverUrl": "https://m.media-amazon.com/images/I/81f3VUNbOHL._SL1500_.jpg",
    "description": "Quando Charles Eldergrave, un anonimo ricercatore dell'Università di Londra, si trova improvvisamente sbalzato fuori dal proprio corpo, ancora non è consapevole che quello è solo l'inizio di un viaggio che lo porterà in una dimensione dove spazio e tempo si intrecciano ad antichi rituali esoterici e arcani miscugli di magia e misticismo, alla scoperta delle origini di antichi miti e credenze popolari e religiose. Qui incontrerà improbabili creature e personaggi bizzarri, dominati da angeli ieratici dalla sessualità fluida e indecifrabile, intrappolati in faide insensate e senza fine, e una donna misteriosa e sensuale che lo accompagnerà attraverso il caos oltre il Velo, alla ricerca delle radici dell'umanità. Un romanzo che ridefinisce tutti i parametri del Fantastico per come lo avete conosciuto finora.",
    "isDebut": false,
    "labels": [
      "Finalista Premio Italia"
    ],
    "status": "approved"
  },
  {
    "id": "b1754901866097",
    "title": "La Resa",
    "author": "Vargas",
    "year": 2023,
    "publisher": "Zona 42",
    "isbn": "979-1280868190",
    "storeUrl": "https://www.amazon.com/resa-Lorenzo-Vargas/dp/B0BV98H4KY",
    "coverUrl": "https://m.media-amazon.com/images/I/71iyjmj48FL._SL1357_.jpg",
    "description": "Attraverso infinite identità e configurazioni l’Eroe e il Necromante sono protagonista e nemesi di ogni singola narrazione, entità eterne impegnate in una guerra che va avanti da prima della Storia.\nAnche gli archetipi arrivano però a non poterne più e quando decidono di farla finita si ritirano in incognito tra quell’umanità ignara che hanno contribuito a formare. Ma per quanto provino a tenere un basso profilo, la loro presenza è una forza gravitazionale sufficiente a far deragliare la vita di chiunque gli stia attorno.\n\nTra un Dio che non è morto, ma solo disinteressato, il centro Italia terremotato di Montebasso e l’entropia socio-economica di New York, il romanzo di Vargas è la storia di come l’eterna lotta tra il Bene e il Male rischi di essere stata solo un tragico fraintendimento.\n\nNe La Resa animali domestici senza età, mostri assortiti e poteri inenarrabili fanno da cornice a una vicenda che potrebbero aver scritto Neil Gaiman e Terry Pratchett se fossero cresciuti in Italia e avessero mescolato la loro immaginazione con il cinismo profondamente umano di un Garth Ennis.",
    "isDebut": true,
    "labels": [
      "Finalista Premio Italia"
    ],
    "status": "approved"
  },
  {
    "id": "b1754901866098",
    "title": "Seiđmađur – Lo Sciamano",
    "author": "Maddalena Marcarini",
    "year": 2023,
    "publisher": "Agenzia Alcatraz",
    "isbn": "978-88-85772-45-8",
    "storeUrl": "https://www.amazon.it/Seidmadur-Lo-sciamano-Maddalena-Marcarini/dp/8885772455",
    "coverUrl": "https://m.media-amazon.com/images/I/719PBlZrGIL._SL1438_.jpg",
    "description": "Erlen è una giovane donna erosa da un passato che rinnega ogni giorno, ma che le è impossibile dimenticare.\n\nLa necessità di fare i conti con se stessa la spinge sin nella remota Islanda, terra natale di una madre che ha perso da tempo, e al casuale incontro con Óttar, un bizzarro sessantenne dalle credenze quantomeno insolite. La ragazza si ritroverà così, suo malgrado, a deviare da una strada che pareva già segnata e a dare la caccia a qualcosa che mai avrebbe immaginato potesse esistere. Qualcosa di orribile e che ogni giorno diventa sempre più potente, sino a trasformare quel placido angolo di mondo in un girone di dolore e morte.\n\nDalle strade silenziose dell’austera Reykjavík, fino alla natura più selvaggia con i suoi campi di lava, spiagge nere e leggende dimenticate, Erlen verrà trascinata in un serrato inseguimento in cui vecchi fantasmi si sovrappongono a una miriade di spaventosi sogni a occhi aperti. Un incubo che potrebbe riportarla proprio al cuore di ciò da cui ha sempre cercato di scappare.",
    "isDebut": true,
    "labels": [
      "Finalista Premio Italia"
    ],
    "status": "approved",
    "featured": false
  },
  {
    "id": "b1754904564139",
    "title": "Le cronache di Leg Horn",
    "author": "Lukha B. Kremo",
    "year": 2024,
    "publisher": "La nuova carne Edizioni",
    "isbn": "978-88-947398-8-6",
    "storeUrl": "https://www.amazon.it/cronache-Leg-Horn-Lukha-Kremo/dp/8894739880",
    "coverUrl": "https://m.media-amazon.com/images/I/71Hbz+Ama3L._SL1500_.jpg",
    "description": "Glauco Moncherini è un poliziotto appena trasferito a Leg Horn, la città più interspecista della Penisola. Mentre risolve i casi insieme alla sua collega Lenzi e al commissario Strozzi, impara a conoscere i segreti nascosti tra i quartieri in cui convivono, insieme a quella umana e non sempre pacificamente, specie di insetti, crostacei e molluschi, e finisce per innamorarsi di una isopode.\nIl libro, in una particolare struttura a episodi con personaggi che ricorrono regolarmente, racconta anche altri spaccati di vita: una storia di “cuccioli” di insetti e uomini, la vicenda di un writer, le conseguenze di un grave tsunami, l’invasione di mostri marini, una rivolta cittadina provocata dalle tensioni interspeciste e una grave pandemia.\nMa tutti questi disastri passano in secondo piano di fronte alla minaccia di un’invasione di zanzare giganti fino all’impensabile finale.",
    "isDebut": false,
    "labels": [
      "Vincitore Premio Italia"
    ],
    "status": "approved",
    "featured": false
  },
  {
    "id": "b1754904564140",
    "title": "Orfeo. Sogno e morte",
    "author": "Luca Tarenzi",
    "year": 2024,
    "publisher": "Giunti",
    "isbn": "9788809930513",
    "storeUrl": "https://www.amazon.it/Orfeo-Sogno-morte-Vol-1/dp/8809930517",
    "coverUrl": "https://m.media-amazon.com/images/I/81N1-700EHL._SL1500_.jpg",
    "description": "Mediterraneo orientale, XIII secolo a.C. Orfeo è il figlio illegittimo di un re della Tracia, cresciuto senza conoscere l’identità della madre, privo dell'affetto del padre e disperatamente innamorato della sorella acquisita, Euridice. Una notte, nel tentativo di sottrarsi a un matrimonio combinato, Euridice fugge dalla fortezza in cui abita. Orfeo la insegue e, poco dopo, i due si imbattono in una banda di satiri, uomini selvaggi che venerano il dio Dioniso. I satiri però non fanno loro del male: Marsia, il loro capo, è il fratellastro di Orfeo che anni prima ha abbandonato il padre e il titolo di principe. Tramite Marsia anche Dioniso si incuriosisce nei confronti di Orfeo, e ordina ai satiri di istruirlo nelle loro arti sciamaniche. Mentre Euridice viene rinchiusa nella fortezza dal re per impedirle di scappare ancora, Orfeo scopre un insolito talento per le arti soprannaturali e, tra i tanti prodigi, impara ad abbandonare il proprio corpo per entrare nei sogni di altri. Un racconto brutale, lirico, violento e appassionato di magia, amore eterno e ribellione contro il destino.",
    "isDebut": false,
    "labels": [
      "2° posto Premio Italia"
    ],
    "status": "approved"
  },
  {
    "id": "b1754904564141",
    "title": "La maledizione di Arianna",
    "author": "Sara A. Benatti",
    "year": 2024,
    "publisher": "Sperling & Kupfer",
    "isbn": "9788820077860",
    "storeUrl": "https://www.amazon.it/maledizione-Arianna-Sara-Benatti/dp/8820077868",
    "coverUrl": "https://m.media-amazon.com/images/I/71sDEgbzNGL._SL1500_.jpg",
    "description": "Arianna, figlia del crudele Minosse, sovrano di Creta, è stata da sempre considerata solo un oggetto senza volontà, una merce da vendere al miglior offerente, non ha mai avuto la possibilità di scegliere il proprio destino. Per questo, quando il bellissimo Teseo, giunto a rinegoziare i termini della sottomissione di Atene, sembra interessarsi a lei, gli propone di aiutarla a fuggire portando con sé la madre Pasifae e le sorelle minori, per salvarle dagli abusi paterni. Ma i due vengono scoperti e rinchiusi nel labirinto presidiato dal mostruoso minotauro. In questa vasta struttura sotterranea, ricca di passaggi segreti e piani nascosti, che si snoda sotto l'isola e che nessuno sa quanto davvero sia estesa, Teseo rivelerà la sua natura più brutale, mentre gli ostaggi ateniesi verranno decimati a poco a poco. Arianna potrà contare solo su sé stessa e sull'aiuto di altre donne coraggiose come lei per ottenere la libertà, fuori dal labirinto, di essere la persona che vuole essere davvero.",
    "isDebut": true,
    "labels": [
      "3° posto Premio Italia"
    ],
    "status": "approved"
  },
  {
    "id": "b1754904564142",
    "title": "Urbis - Città di Pietra",
    "author": "Flavia Imperi",
    "year": 2024,
    "publisher": "Acheron Books",
    "isbn": "1254980679",
    "storeUrl": "https://www.amazon.it/Urbis-Citt%C3%A0-pietra-Flavia-Imperi/dp/B0CHLZ8122",
    "coverUrl": "https://m.media-amazon.com/images/I/71XvcFK3OYL._SL1469_.jpg",
    "description": "Roma, oggi. Ade è un ragazzo squattrinato di periferia, nerd fino al midollo e appassionato di giochi di ruolo fantasy. Durante un evento clandestino organizzato a Villa Borghese, scatena un potere che non sapeva di possedere e dà vita alla statua di Apollo e Dafne. Ma non ha solo distrutto un’opera d’arte, ha liberato una ninfa selvaggia e in cerca di vendetta. Da millenni, infatti, l’Urbe è teatro di una guerra tra i ferox, antiche e minacciose creature dalla forma animale, e gli archimaghi, gli unici in grado di fermarle trasformandole in statue.\n\nGrazie all’aiuto di Mia, una gatta randagia dalla doppia vita, per lui si aprono le porte dell’Arcadia, l’esclusiva accademia in grado di insegnargli a controllare i propri poteri. Significa avere l’opportunità di rimediare al danno commesso... e di trovare, finalmente, il proprio posto nel mondo.\n\nMa la posta in gioco è più alta di quello che sembra, e tra battaglie all’ultima goccia di icore, arti fantasma e cacce ai mostri tra i luoghi iconici di Roma, Ade deve imparare a destreggiarsi tra i segreti dell’Arcadia e del mondo degli archimaghi, prima che un antico male si risvegli.",
    "isDebut": true,
    "labels": [
      "Finalista Premio Italia"
    ],
    "status": "approved",
    "featured": false
  },
  {
    "id": "b1754909589292",
    "title": "Il pittore delle fate",
    "author": "Simona Cremonini",
    "year": 2022,
    "publisher": "PresentARTsì",
    "isbn": "9788897730897",
    "storeUrl": "https://www.amazon.it/pittore-delle-fate-Simona-Cremonini/dp/8897730892",
    "coverUrl": "https://m.media-amazon.com/images/I/516mXw6McPL.jpg",
    "description": "Avventura, folklore, esoterismo, pittura, fantasy e steampunk: dall'autrice della Saga delle Streghe dei Quinti una storia immersa nel fascino dell'epoca vittoriana e del \"fairy painting\", corrente artistica nata nell'Ottocento e legata anche al movimento dei Preraffaelliti.",
    "isDebut": false,
    "labels": [
      "Vincitore Trofeo Cittadella"
    ],
    "status": "approved"
  },
  {
    "id": "b1754909589293",
    "title": "Le storie di Selot - L'inizio",
    "author": "Perla giannotti",
    "year": 2022,
    "publisher": "Parallelo45 Edizioni",
    "isbn": "9788885503335",
    "storeUrl": "https://www.amazon.it/storie-Selot-Linizio-Perla-Giannotti/dp/8885503330",
    "coverUrl": "https://m.media-amazon.com/images/I/71aVGDqjeXL._SL1447_.jpg",
    "description": "Un piccolo marchesato, un territorio quasi del tutto montano, mantiene con fierezza la sua indipendenza. Sulle sue impervie cime è sepolto un potere terribile. Var, il Marchese guerriero signore di Atiarav, è chiamato a consegnare le chiavi di questo potere al tirannico re di Dar. Per compiere la sua impresa prende come unico compagno Selot, un giovane frate custode inconsapevole di un segreto che affonda le sue radici in una razza estinta e misteriosa.\n\nUn orfano vissuto dai primi mesi di vita in un’abbazia della pianura che si estende ai piedi del territorio di Atiarav. Un destino comune li trascina in una corsa contro il tempo ad affrontare la più terribile minaccia che si sia mai abbattuta sul popolo di Atiarav.\nIncontreranno due amici speciali, un avventuriero d’eccezione e il bambino orfano che ha preso sotto la sua protezione.Il cuore di ognuno di loro, il loro coraggio, l’onore e il grande segreto celato negli occhi del giovane Selot li porteranno a non cedere anche nei momenti più difficili, a sfidare il destino, la guerra e la morte.",
    "isDebut": null,
    "labels": [
      "2° posto Trofeo Cittadella"
    ],
    "status": "approved"
  },
  {
    "id": "b1754909589294",
    "title": "Saga della Fenice - Zenath degli Aelish Odil",
    "author": "Alessio Signoriello",
    "year": 2022,
    "publisher": "Another Coffee Stories Editore",
    "isbn": "9791280451767",
    "storeUrl": "https://www.amazon.it/Saga-della-Fenice-Zenath-Aelish/dp/B0BNV5H82C",
    "coverUrl": "https://m.media-amazon.com/images/I/71-o2UT0QXL._SL1500_.jpg",
    "description": "Feroci creature e spietati malviventi sono il pane quotidiano di Zenath e i suoi compagni Ann e Gorl, membri della famosa Aelish Odil, una tra le più rinomate gilde di avventurieri presenti a Fingol.\nSebbene abbia coronato le aspirazioni di quando era bambino, il giovane è ancora tormentato dal proprio passato, rimanendo schivo e diffidente verso il prossimo. Sarà forse l’arrivo di un nuovo membro nel gruppo a spronarlo a fare quel passo avanti necessario per affrontarlo.\nIn un susseguirsi di avventure, costellate di nuovi e vecchi incontri, Zenath e la sua squadra dovranno fare i conti con oscuri presagi che si annidano nell’ombra, echi di un antico male pronto a stravolgere per sempre il mondo di Keythia.",
    "isDebut": true,
    "labels": [
      "3° posto Trofeo Cittadella"
    ],
    "status": "approved"
  },
  {
    "id": "b1754909589295",
    "title": "Il priore oscuro",
    "author": "Jack Roland",
    "year": 2023,
    "publisher": "Astro Edizioni",
    "isbn": "978-8833171906",
    "storeUrl": "https://www.amazon.it/priore-oscuro-sordisco-Vol-15-ebook/dp/B0CN891555",
    "coverUrl": "https://m.media-amazon.com/images/I/91EKZfiPC5L._SL1500_.jpg",
    "description": "Un cavaliere senza nome torna a casa dalla guerra, ma non è più lo stesso uomo.\nForse non è più nemmeno un uomo.\nLa sua anima e il suo corpo sono stati reclamati per arrestare il declino del mondo, il cui equilibrio basato sui dodici elementi è corrotto dalla creazione di un tredicesimo elemento: la stregoneria.\nI Dodici Priori stanno morendo, mentre un nuovo ordine si diffonde sotto forma di un morbo che fa impazzire gli uomini e trasforma le donne in mostri sanguinari.\nPer contrastare questa marea oscura, un eroe è costretto a risorgere; né vivo né morto, né uomo né dio, inquisitore e boia, temuto dai mortali e odiato dagli immortali. Aiutato da Vesper, una gatta mutaforma, e da Averil, una veggente senza un occhio, il Priore oscuro dà la caccia a untori, vampiri e demoni ancestrali, mentre i regni dell’Espero continuano a farsi la guerra tra loro per il predominio su un mondo prossimo alla rovina.\nNell’ora più buia, Valka, una regina decaduta, trova il coraggio di affrontare il proprio destino e abbracciare la causa del Priore oscuro, ma la stregoneria ormai cammina per il mondo sotto mentite spoglie, seminando fuoco e orrore. Le speranze del futuro sono minacciate dai segreti del passato, perché il filo rosso che separa bene e male si intreccia con i legami di sangue.",
    "isDebut": true,
    "labels": [
      "Vincitore Trofeo Cittadella"
    ],
    "status": "approved",
    "featured": false
  },
  {
    "id": "b1754909589297",
    "title": "Shadow People",
    "author": "Therry Romano",
    "year": 2023,
    "publisher": "Independently published",
    "isbn": "979-8326266361",
    "storeUrl": "https://www.amazon.it/Shadow-People-Therry-Romano/dp/B0D5V5WZZ9",
    "coverUrl": "https://m.media-amazon.com/images/I/61VTH3Z23tL._SL1499_.jpg",
    "description": "Il Waverly Hills Sanatorium di Lousville è un istituto che ospita persone affette da malattie mentali e da disturbi di comportamento.\nLa diciassettenne Reina vi è stata ricoverata un anno prima, dopo la morte improvvisa della nonna materna a cui era molto legata. Quella prematura scomparsa ha provocato in lei un trauma violento che l’ha portata a contatto con ombre dal tocco gelido e dalle urla spaventose che l’hanno gettata nello sconforto e disperazione.\nIl ricovero in istituto è sembrato la soluzione ideale e la presenza costante del dottor Arkham, che l’ha in cura con una diagnosi di schizofrenia, sembra ridarle un graduale ritorno alla normalità.\nMa non è il solo che si prende cura di lei.\nAl suo fianco c’è la silenziosa e impalpabile presenza di Luca, un timido dodicenne che la segue ovunque e le da un certo conforto con le presenze che le ruotano attorno.\nPerché Luca è un fantasma, ma sembra non sia la sola a vederlo.",
    "isDebut": true,
    "labels": [
      "2° posto Trofeo Cittadella"
    ],
    "status": "approved"
  },
  {
    "id": "b1754909589298",
    "title": "Witch Hunters: Esilio",
    "author": "Eireann Leah Reid",
    "year": 2023,
    "publisher": "Independently published",
    "isbn": "979-8873108978",
    "storeUrl": "https://www.amazon.com/WITCH-HUNTERS-Eireann-Leah-Reid/dp/B0CR1QJ9NJ",
    "coverUrl": "https://m.media-amazon.com/images/I/71EIp3+LdsL._SL1419_.jpg",
    "description": "Il mondo ha equilibri che il comune essere umano ignora, come l'eterna lotta tra Streghe e Cacciatori. A volte, però, le regole vanno sovvertite, soprattutto se a farlo è il più forte dei sentimenti: l'amore. È questo ciò che unisce in maniera profonda la famiglia Reed, in particolare Ann, Tom e Chris, fratellastri dal legame indissolubile nonostante la loro natura diversa.\nÈ una notte d'autunno quando Ann scopre i propri poteri e, incapace di gestirli, per poco non uccide i fratelli.\nLa madre Kathleen, che per anni ha cercato di farle condurre una vita normale, comprende di non poter più arginare la predisposizione della figlia. Così la obbliga a trasferirsi in Irlanda, dal ricco e burbero Lord Hector Castleville, suo nonno, per imparare a governarli.\nUna maledizione oscura e secolare, però, si annida in quelle terre...",
    "isDebut": true,
    "labels": [
      "3° posto Trofeo Cittadella"
    ],
    "status": "approved",
    "featured": false
  },
  {
    "id": "b1754909589299",
    "title": "L'arma del druido",
    "author": "Marco Di Giaimo & Giuseppe Bono",
    "year": 2024,
    "publisher": "Angolazioni",
    "isbn": "978-8898993673",
    "storeUrl": "https://www.amazon.it/Larma-del-druido-Marco-Giaimo/dp/8898993676/ref=sr_1_1?__mk_it_IT=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=10SPUCOYKRTY9&dib=eyJ2IjoiMSJ9.5wjzvxvAs7XuJkVS4qI0IcXD9x1NRRFPqGOVlAE5RjtBAYJNEsCfMSi28_u_1SPB.y6wS4eNSqk_PYKF0EOfueXuoOQgAewEV15h7XjEk6Lg&dib_tag=se&keywords=l%27arma%2Bdel%2Bdruido&qid=1714642676&sprefix=l%27arma%2Bdel%2Bdruido%2Caps%2C113&sr=8-1",
    "coverUrl": "https://m.media-amazon.com/images/I/716ID7Qkk4L._SL1500_.jpg",
    "description": "Il tempo scorre tranquillo nel regno di Hinson, dove Re Hutc conduce una vita agiata e noiosa finché, un giorno, arrivano notizie inquietanti dalle terre dei druidi.\n\nFogurrander, un druido rinnegato che si dedica allo studio della magia nera, si è armato di un immenso potere distruttivo ed è fuggito nascondendosi nel regno degli uomini lucertola. Il suo piano è quello di organizzare un attacco combinato con i rettili e conquistare i quattro regni delle terre paludose. Solo l’esercito di Hinson e una missione segreta con a capo il Re Hutc saranno in grado si fermare la minaccia del druido oscuro. Tra mille avventure, a volte umoristiche, a volte drammatiche, il manipolo di eroi formato dal Re e da un accozzaglia di personaggi molto variegati, attraverserà le terre paludose fino alla tana del nemico, nel tentativo di scovare e annientare Fogurrander.",
    "isDebut": false,
    "labels": [
      "Premio Ernesto Vegetti"
    ],
    "status": "approved"
  },
  {
    "title": "Gli eroi perduti. La saga completa",
    "author": "Simone Laudiero",
    "year": 2024,
    "publisher": "Acheron Books",
    "isbn": "979-1254980781",
    "storeUrl": "https://www.amazon.it/Gli-eroi-perduti-saga-completa/dp/B0CS4T6WLF",
    "coverUrl": "https://m.media-amazon.com/images/I/71HrhYqvKqL._SL1447_.jpg",
    "description": "Sono ormai anni che si protrae l'assedio alla libera città di Cartavel, ma l'esercito di Sarmora non può rinunciare: oltre queste mura millenarie si stende il braccio meridionale della Croce Azzurra con le sue sterminate riserve di itri, senza le quali la macchina da guerra sarmoriana è destinata a fermarsi. Sulle mura di Cartavel, Ronac cammina su uno strapiombo in cerca della tomba di un grande eroe del passato. Asul è in viaggio con un messaggio che fa luce su una minaccia antica. Il vecchio Sahon affronta il suo esilio. Rovaine sta partendo per dare la caccia a una spia. Ancora non lo sanno, ma è già cominciata una corsa contro il tempo: le barriere tra passato e presente stanno crollando, di fronte all'inarrestabile ritorno del mare.",
    "isDebut": false,
    "status": "approved",
    "labels": [],
    "featured": false,
    "id": "b1755029691071"
  },
  {
    "title": "Dalla morte e dalla vendetta",
    "author": "Greta Cipriano",
    "year": 2025,
    "publisher": "La Corte Editore",
    "isbn": "979-1281109704",
    "storeUrl": "https://www.amazon.it/Dalla-morte-dalla-vendetta-Cipriano/dp/B0DV5J3HW5",
    "coverUrl": "https://m.media-amazon.com/images/I/71EzdLSJBwL._SL1399_.jpg",
    "description": "La promessa è spezzata, così come il cuore di Alya. E ora la principessa del regno di Glaecis vuole solo una cosa: vendetta. Non conta se per ottenerla dovrà uccidere Dastan, l'amore della sua vita e suo Donedair, che l'ha tradita, ferendola come mai nessuno era riuscito a fare prima. Non è facile però affrontare la guerra e gestire tali sentimenti. Per questo motivo, quando Erlaeth, un misterioso guerriero, si presenta a lei per offrile il suo aiuto e la sua alleanza, Alya deciderà di accettare. Nonostante il vuoto che sente dentro, non può perdere di vista il suo obiettivo perché la battaglia finale contro Moreor è sempre più vicina, ma lei e i Defector non sono ancora in possesso di tutte le Armi Perpetue. Così, per riuscire a conquistare l'agognato trono che le spetta di diritto, proteggere la sua gente e salvare il popolo di Glaecis dall'Usurpatore, sa di non avere scelta: dovrà stringere un patto con la morte stessa. Anche a costo di perdere ogni cosa.",
    "isDebut": false,
    "status": "approved",
    "labels": [],
    "featured": false,
    "id": "b1755029691072"
  },
  {
    "title": "Megàlo - Olio e sangue",
    "author": "Enzo De Simone",
    "year": 2024,
    "publisher": "Lumien",
    "isbn": "979-1281256187",
    "storeUrl": "https://www.amazon.it/Meg%C3%A0lo-sangue-fantasy-storico-dieselpunk/dp/B0D3JKLG35",
    "coverUrl": "https://m.media-amazon.com/images/I/71V71IH8UrL._SL1500_.jpg",
    "description": "I secolo a.C. Nella guerrafondaia repubblica di Roma, l’olio di pietra e le conoscenze tecnologiche donate dal dio Vulcano sono potere militare. Le lance della terra trivellano la crosta del mondo conosciuto e le raffinerie producono keros insozzando il cielo e inquinando il mare nostrum.\nIl fumo nero dell’olio di pietra combusto è fitto e dolciastro, il rombo crescente delle pile a ipocausto un grido di libertà. Il grido di Mater Pandora, l’agile megàlo, automa antropomorfo di legno e metallo, della gladiatrice Crissa. L’amazzone di Capua è alla sua ventiduesima vittoria, ma gliene mancano ancora troppe per riscuotere la propria libertà, ancora troppe per credere di riuscire a non cadere prima.\nI Saturnali, i festeggiamenti in cui l’ordine sociale è rovesciato, sono però vicini, e così il piano di fuga degli schiavi del ludo di Capua architettato dal maestro Enomao, Ciclope di Roma.\nCrissa è però costretta, insieme al resto dei gladiatori, a partire per la battaglia di Metapontum. Qui si trova a combattere con il tribuno Glabro, prossimo a diventare comandante della legione Macedonica, e il suo megàlo Vis Veritatis, con il quale già si era scontrata nell’arena. Il loro immortale legame di appartenenza si salda tra vite reclamate, arti meccanici mozzati e conflitti di visioni. L’odio di Crissa per Roma è viscerale, il rispetto di Glabro per gli ideali della Repubblica assoluto. E, presto o tardi, saranno questi punti di vista a doversi scontrare, e allora sì sarà olio e sangue!",
    "isDebut": true,
    "status": "approved",
    "labels": [],
    "featured": false,
    "id": "b1755029691073"
  },
  {
    "title": "Namirya. L'enigma degli Elfi",
    "author": "Riccardo Dini",
    "year": 2025,
    "publisher": "La Corte Editore",
    "isbn": "979-1281109766",
    "storeUrl": "https://www.amazon.it/Namirya-Lenigma-degli-Elfi-Riccardo/dp/B0F3B3NNNS",
    "coverUrl": "https://www.lacorteditore.it/wp-content/uploads/2025/05/Cover-NAMIRYA.jpg",
    "description": "Un'accusa ingiusta. Una guerra che divora ogni cosa. Un segreto che cambierà tutto. Mentre nel cielo di Namirya brilla una cometa azzurra, presagio di sciagure, Alfein, adolescente accusato ingiustamente di furto, viene deportato al fronte insieme a ladri, spie e assassini. Armato solo di ingenuità e coraggio, scopre un mondo in rovina, dilaniato da due invasioni: a sud l'esercito invincibile degli hakemenidi, a nord le tribù primitive degli järnuk, che combattono come bestie e lasciano dietro di sé una misteriosa maledizione. In un campo militare abbandonato a se stesso, Alfein incontra Roderic, la guaritrice Saphirya, e Thalon, cavaliere idealista con un oscuro passato. Quando Alfein viene scelto per una pericolosa missione oltre le terre conosciute, nulla sarà più come prima. Nel cuore dell'accademia elfica di Alexandria, invece, l'ambiguo console Cosimo indaga sulla morte di una studentessa e comincia a intuire che dietro a questo caso si cela una verità che potrebbe cambiare tutto il loro mondo. Altrove, in un tempo remoto, il capitano Reeves affronta una guerra tra uomini e elfi, in un mondo che ha perso ogni contatto con la verità. Ma cosa lega Alfein, Cosimo e Reeves? E cosa si cela dietro l'energia azzurra della cometa?",
    "isDebut": true,
    "status": "approved",
    "labels": [],
    "featured": false,
    "id": "b1755029691074"
  },
  {
    "title": "Ira Dei",
    "author": "Giada Abbiati",
    "year": 2025,
    "publisher": "Lumien",
    "isbn": "979-1281256309",
    "storeUrl": "https://www.amazon.it/Ira-Dei-Lepico-fantasy-ambientato/dp/B0F6QHBG2L",
    "coverUrl": "https://m.media-amazon.com/images/I/81MB372oQYL._SL1500_.jpg",
    "description": "Anno domini 774. L’equilibrio del mondo conosciuto si regge sulle città della Rete dei Santi Protettori. Finché ogni ingranaggio di questo ordine sarà guidato da cieca fede e rettitudine, il Disegno Divino rimarrà intatto e la volontà di Dio sarà rispettata. Eppure, a Ticinum — capitale del regno longobardo e custode dei cancelli infernali — il peccato sta assumendo nuovi volti. La nebbia che muta gli empi in mostri si è intensificata e la serpe della fame di potere sussurra alle orecchie dei Santi Patroni. Adelca, Prima Custode dell’Ordine della Concordia, è solo una tra le centinaia di donne che ogni giorno indossano il colore del sangue e si servono delle parole più potenti delle sacre scritture per stanare e condannare i mostri del peccato. Ma qualcosa inizia a cambiare quando il Ticino, fiume della città, smette di traghettare le anime all’inferno. La nebbia si fa perenne, Papa Adriano chiede prove di fede e l'ombra dei Franchi inizia a premere contro il ruolo di Ticinum nell'ordine di Dio. Il futuro assume i contorni dell’Apocalisse da un lato e della fine del regno longobardo dall'altro. Chi ha fermato il traghettamento delle anime all’inferno? E perché? Tra Santi corrotti e la croce del proprio martirio sulle spalle, Adelca è costretta a utilizzare il Verbo di Dio per scoprire chi sta minando la sicurezza della città e del mondo. Ma nella corruzione della nebbia e dell'anima, il suo compito è ben più arduo. Dovrà decidere cosa bruciare con il fuoco dell’ira divina che la consuma da quando è rinchiusa nella gabbia dell’Ordine: ogni cosa che incontra, in una vendetta destinata a ridurre tutto in cenere, o soltanto chi ha osato sostituirsi a Dio nel decidere il destino dell’umanità.",
    "isDebut": false,
    "status": "approved",
    "labels": [],
    "featured": false,
    "id": "b1755029691075"
  }
]
