[
  {
    "id": "nmeahg84k",
    "title": "Nasce Fantasy Italia - Nuove proposte!",
    "bodyHtml": "<p><i>Un catalogo gratuito e indipendente per scoprire gli esordi fantasy italiani, tutelando la privacy dei lettori.</i><br><br>Introduzione<br>Il fantasy italiano vive un momento di grande fermento, ma la scoperta degli autori e delle autrici all’esordio è spesso ostacolata da informazioni frammentate, uscite poco visibili e canali promozionali disomogenei. Fantasy Italia — Nuove Proposte nasce per colmare questo vuoto: un luogo unico dove lettori, editori e debutti possono incontrarsi in modo chiaro, trasparente e privo di barriere.<br><br><b>Le motivazioni</b><br>- Rendere visibile ciò che merita attenzione: gli esordi faticano a emergere, serviva un catalogo dedicato, curato e facilmente consultabile.<br>- Semplificare l’esperienza del lettore: una scheda ordinata con copertina, dati bibliografici essenziali e sinossi è il primo passo per scegliere cosa leggere.<br>- Creare un ponte con gli editori e gli autori: raccogliere materiali in modo standardizzato aumenta le possibilità di visibilità, specie per gli esordienti.<br><br><b>I principi editoriali</b><br>- Gratuità e indipendenza: il catalogo è gratuito per lettori ed editori e non prevede programmi di affiliazione o pubblicità invasive.<br>- Trasparenza dei link d’acquisto: nelle schede indichiamo come link principale Amazon; quando disponibile, affianchiamo il link allo shop ufficiale dell’editore.<br>- Qualità e verificabilità dei dati: ogni inserimento richiede poco tempo, ma i dati vengono controllati attentamente uno ad uno.<br>- Segnalazioni mirate: il catalogo non è una testata di recensioni, punta piuttosto a presentare le opere in modo neutrale e offrire visibilità ad autori esordienti/alle prime pubblicazioni.<br><br><b>Gli obiettivi</b><br>- Mappare sistematicamente gli esordi fantasy italiani, per offrire una panoramica completa e aggiornata delle nuove uscite.<br>- Facilitare l’incontro tra libro e lettore, tramite la struttura delle nostre schede, che permettono un'interazione semplice.<br>- Valorizzare la filiera, per dare visibilità agli editori (dai grandi agli indipendenti) e ai loro store ufficiali.<br><br><b>Come intendiamo raggiungerli</b><br>- Monitoraggio continuo delle uscite: seguiamo i cataloghi editoriali e le segnalazioni provenienti dalla community.<br>- Collaborazione diretta con editori e autori: una procedura di invio materiali snella e standardizzata accelera l’inserimento.<br>- Standard delle schede: ogni book-card comprende copertina, titolo, autore, anno, sinossi breve, link d’acquisto (Amazon +, quando disponibile, store dell'editore).<br>- Aggiornamenti regolari e correzioni rapide: in caso di errori o cambiamenti, interveniamo con tempestività.<br><br><b>Come partecipare (editori/autori)</b><br>Per proporre un titolo all’inserimento o aggiornare una scheda esistente, è sufficiente inviare:<br>- Link al file jpg/png della copertina (preferibilmente in alta definizione);<br>-  Dati bibliografici completi (titolo, autore, collana, anno, ISBN, se romanzo d'esordio);<br>- Sinossi breve;<br>- Eventuale link allo shop ufficiale dell’editore;<br><br>I materiali possono essere inviati tramite i contatti indicati sul sito o, con un minimo di tempo e di buona volontà, mediante l'apposito format \"Nuovo titolo\". Le richieste vengono prese in carico in ordine di arrivo.<br><br><b>Un invito alla community</b><br>Fantasy Italia — Nuove Proposte è un progetto aperto. Se siete lettori, segnalateci gli esordi che vi hanno colpito. Ogni contributo aiuta a rendere il panorama del fantasy italiano più trasparente e accessibile a tutti.<br><br><i>Benvenuti su Fantasy Italia — Nuove Proposte. Qui gli esordienti trovano spazio. E i lettori nuove storie.</i></p>",
    "ts": 1755120535076
  }
]