[
  {
    "id": "nmeahg84k",
    "title": "Nasce Fantasy Italia - Nuove proposte!",
    "bodyHtml": "<p><i>Un catalogo gratuito e indipendente per scoprire gli esordi fantasy italiani, tutelando la privacy dei lettori.</i><br><br>Introduzione<br>Il fantasy italiano vive un momento di grande fermento, ma la scoperta degli autori e delle autrici all’esordio è spesso ostacolata da informazioni frammentate, uscite poco visibili e canali promozionali disomogenei. Fantasy Italia — Nuove Proposte nasce per colmare questo vuoto: un luogo unico dove lettori, editori e debutti possono incontrarsi in modo chiaro, trasparente e privo di barriere.<br><br><b>Le motivazioni</b><br>- Rendere visibile ciò che merita attenzione: gli esordi faticano a emergere, serviva un catalogo dedicato, curato e facilmente consultabile.<br>- Semplificare l’esperienza del lettore: una scheda ordinata con copertina, dati bibliografici essenziali e sinossi è il primo passo per scegliere cosa leggere.<br>- Creare un ponte con gli editori e gli autori: raccogliere materiali in modo standardizzato aumenta le possibilità di visibilità, specie per gli esordienti.<br><br><b>I principi editoriali</b><br>- Gratuità e indipendenza: il catalogo è gratuito per lettori ed editori e non prevede programmi di affiliazione o pubblicità invasive.<br>- Trasparenza dei link d’acquisto: nelle schede indichiamo come link principale Amazon; quando disponibile, affianchiamo il link allo shop ufficiale dell’editore.<br>- Qualità e verificabilità dei dati: ogni inserimento richiede poco tempo, ma i dati vengono controllati attentamente uno ad uno.<br>- Segnalazioni mirate: il catalogo non è una testata di recensioni, punta piuttosto a presentare le opere in modo neutrale e offrire visibilità ad autori esordienti/alle prime pubblicazioni.<br><br><b>Gli obiettivi</b><br>- Mappare sistematicamente gli esordi fantasy italiani, per offrire una panoramica completa e aggiornata delle nuove uscite.<br>- Facilitare l’incontro tra libro e lettore, tramite la struttura delle nostre schede, che permettono un'interazione semplice.<br>- Valorizzare la filiera, per dare visibilità agli editori (dai grandi agli indipendenti) e ai loro store ufficiali.<br><br><b>Come intendiamo raggiungerli</b><br>- Monitoraggio continuo delle uscite: seguiamo i cataloghi editoriali e le segnalazioni provenienti dalla community.<br>- Collaborazione diretta con editori e autori: una procedura di invio materiali snella e standardizzata accelera l’inserimento.<br>- Standard delle schede: ogni book-card comprende copertina, titolo, autore, anno, sinossi breve, link d’acquisto (Amazon +, quando disponibile, store dell'editore).<br>- Aggiornamenti regolari e correzioni rapide: in caso di errori o cambiamenti, interveniamo con tempestività.<br><br><b>Come partecipare (editori/autori)</b><br>Per proporre un titolo all’inserimento o aggiornare una scheda esistente, è sufficiente inviare:<br>- Link al file jpg/png della copertina (preferibilmente in alta definizione);<br>-  Dati bibliografici completi (titolo, autore, collana, anno, ISBN, se romanzo d'esordio);<br>- Sinossi breve;<br>- Eventuale link allo shop ufficiale dell’editore;<br><br>I materiali possono essere inviati tramite i contatti indicati sul sito o, con un minimo di tempo e di buona volontà, mediante l'apposito format \"Nuovo titolo\". Le richieste vengono prese in carico in ordine di arrivo.<br><br><b>Un invito alla community</b><br>Fantasy Italia — Nuove Proposte è un progetto aperto. Se siete lettori, segnalateci gli esordi che vi hanno colpito. Ogni contributo aiuta a rendere il panorama del fantasy italiano più trasparente e accessibile a tutti.<br><br><i>Benvenuti su Fantasy Italia — Nuove Proposte. Qui gli esordienti trovano spazio. E i lettori nuove storie.</i></p>",
    "ts": 1755120535076
  },
  {
    "id": "nmeju3zmd",
    "title": "Guida pratica: come proporre un romanzo a Fantasy Italia — Nuove Proposte",
    "bodyHtml": "<h2 id=\"articleTitle\" style=\"margin: 6px 0px 4px;\"><span style=\"font-size: 0.9em; font-weight: normal; letter-spacing: 0.2px;\">Vogliamo rendere semplice e veloce l’inserimento delle opere di esordio e non, con dati puliti e verificabili, in modo da permettere ai lettori di trovare subito ciò che gli serve.</span></h2><div id=\"articleBody\"><h2 data-start=\"1156\" data-end=\"1188\">Cosa intendiamo per “esordio”</h2><p data-start=\"1189\" data-end=\"1472\">Accogliamo romanzi fantasy&nbsp;<strong data-start=\"1216\" data-end=\"1228\">italiani</strong>&nbsp;al primo libro pubblicato (o al primo titolo fantasy, se l’autore esordisce nel genere), con l'obiettivo di dare loro maggior visibilità. Tuttavia, in catalogo verranno inserite tutte le pubblicazioni fantasy, di piccole, medie e grandi casi editrici.<br>Collane, sottogeneri e target (young adult/adult) sono tutti benvenuti: ciò che conta è la&nbsp;<strong data-start=\"1410\" data-end=\"1442\">chiarezza delle informazioni</strong>&nbsp;e l’attinenza con il fantasy.</p><h2 data-start=\"2377\" data-end=\"2409\">Criteri editoriali (in breve)</h2><ul data-start=\"2410\" data-end=\"2713\"><li data-start=\"2410\" data-end=\"2510\"><p data-start=\"2412\" data-end=\"2510\"><strong data-start=\"2412\" data-end=\"2426\">Neutralità</strong>: non pubblichiamo recensioni; presentiamo le opere in modo chiaro e verificabile.</p></li><li data-start=\"2511\" data-end=\"2612\"><p data-start=\"2513\" data-end=\"2612\"><strong data-start=\"2513\" data-end=\"2528\">Visibilità</strong>: gli autori esordienti, se ne hanno piacere, possono prendere contatti via e-mail per organizzare un'intervista, che verrà pubblicata nella sezione \"Notizie\" del sito.</p></li><li data-start=\"2613\" data-end=\"2713\"><p data-start=\"2615\" data-end=\"2713\"><strong data-start=\"2615\" data-end=\"2632\">Privacy-first</strong>: niente cookie di tracciamento, niente affiliazioni, niente pubblicità invasiva.</p></li></ul><h2 data-start=\"1474\" data-end=\"1501\">Cosa inviare (checklist)</h2><ul data-start=\"1502\" data-end=\"1892\"><li data-start=\"1502\" data-end=\"1571\"><p data-start=\"1504\" data-end=\"1571\"><strong data-start=\"1504\" data-end=\"1537\">Copertina in alta definizione</strong>&nbsp;(url al file JPG)</p></li><li data-start=\"1572\" data-end=\"1644\"><p data-start=\"1574\" data-end=\"1644\"><strong data-start=\"1574\" data-end=\"1605\">Dati bibliografici completi</strong>: titolo, autore, collana, anno, ISBN</p></li><li data-start=\"1645\" data-end=\"1724\"><p data-start=\"1647\" data-end=\"1724\"><strong data-start=\"1647\" data-end=\"1664\">Sinossi breve</strong>: 5–10 righe, spoiler-free, focalizzata su premessa e tono</p></li><li data-start=\"1725\" data-end=\"1821\"><p data-start=\"1727\" data-end=\"1821\"><strong data-start=\"1727\" data-end=\"1746\">Link d’acquisto</strong>: Amazon (principale) +&nbsp;<strong data-start=\"1770\" data-end=\"1802\">Store ufficiale dell’editore</strong>&nbsp;(se disponibile)</p></li><li data-start=\"1822\" data-end=\"1892\"><p data-start=\"1824\" data-end=\"1892\"><strong data-start=\"1824\" data-end=\"1851\">Data di uscita</strong>&nbsp;(mese/anno; se prevista e/o indicativa, specificarlo)</p></li></ul><div><h2 data-start=\"2715\" data-end=\"2755\">Suggerimenti per una sinossi efficace</h2><ul data-start=\"2756\" data-end=\"3014\"><li data-start=\"2756\" data-end=\"2812\"><p data-start=\"2758\" data-end=\"2812\">Apri con la&nbsp;<strong data-start=\"2770\" data-end=\"2782\">premessa</strong>&nbsp;(chi, cosa, perché adesso).</p></li><li data-start=\"2813\" data-end=\"2874\"><p data-start=\"2815\" data-end=\"2874\">Evidenzia&nbsp;<strong data-start=\"2825\" data-end=\"2842\">ambientazione</strong>&nbsp;e&nbsp;<strong data-start=\"2845\" data-end=\"2858\">conflitto</strong>&nbsp;in 2–3 frasi.</p></li><li data-start=\"2875\" data-end=\"2931\"><p data-start=\"2877\" data-end=\"2931\">Chiudi con un&nbsp;<strong data-start=\"2891\" data-end=\"2901\">gancio</strong>&nbsp;(posta in gioco o dilemma).</p></li><li data-start=\"2932\" data-end=\"3014\"><p data-start=\"2934\" data-end=\"3014\">Evita elenchi di personaggi e sotto-trame: meglio poche informazioni, ma chiare.</p></li></ul></div><h2 data-start=\"1894\" data-end=\"1909\">Come inviare</h2><p data-start=\"1910\" data-end=\"2049\">Usa i&nbsp;<strong data-start=\"1916\" data-end=\"1946\">contatti indicati sul sito</strong>&nbsp;o inserire i materiali nel format \"Nuovo titolo\". Se preferisci un link a cartella cloud, assicurati che i file siano scaricabili.</p><h2 data-start=\"2051\" data-end=\"2082\">Tempi, priorità e correzioni</h2><ul data-start=\"2083\" data-end=\"2375\"><li data-start=\"2083\" data-end=\"2151\"><p data-start=\"2085\" data-end=\"2151\">Le segnalazioni vengono prese in carico&nbsp;<strong data-start=\"2125\" data-end=\"2148\">in ordine di arrivo</strong>.</p></li><li data-start=\"2152\" data-end=\"2271\"><p data-start=\"2154\" data-end=\"2271\">In caso di errori o modifiche (copertina definitiva, data aggiornata, ecc.), scrivici:&nbsp;<strong data-start=\"2241\" data-end=\"2268\">aggiorniamo rapidamente</strong>.</p></li><li data-start=\"2272\" data-end=\"2375\"><p data-start=\"2274\" data-end=\"2375\">Se un titolo non rientra nell’ambito del progetto, ti rispondiamo comunque con una breve motivazione.</p></li></ul></div>",
    "ts": 1755685994773
  }
]